export const allLanguage = [
  {
    icon: "🇨🇳",
    text: "zh_CN",
    desc: "中文",
    title: "多主题、语言切换、在线预览模板",
  },
  {
    icon: "🇺🇸",
    text: "en",
    desc: "english",
    title: "Multiple themes, language switching, online preview templates",
  },
  {
    icon: "🇯🇵",
    text: "ja",
    desc: "ジャパン",
    title: "複数のテーマ、言語の切り替え、オンラインプレビューテンプレート",
  },
  {
    icon: "🇰🇷",
    text: "ko",
    desc: "한국어",
    title: "여러 테마, 언어 전환, 온라인 미리보기 템플릿",
  },
  {
    icon: "🇮🇳",
    text: "ind",
    desc: "भारत",
    title: "एकाधिक थीम, भाषा स्विचिंग, ऑनलाइन पूर्वावलोकन टेम्प्लेट",
  },
];
