export default [
  "人間工学に基づいたエグゼクティブチェアは、接着された黒革とPVCパッド入りのシートと背もたれで装飾されており、一日中快適でサポートされます。",
  "自動車のレイアウトは、エンジン後部にトランスアクスルタイプのトランスミッションが取り付けられ、四輪駆動のフロントエンジンデザインで構成されています。",
  "新しいABC139370、13.3、第5世代CoreA5-8250U、8 GB RAM、256 GB SSD、電源UHDグラフィックス、OS 10ホーム、OS Office A＆J 2016",
  "Dev ByteのスリムでシンプルなMapleゲーミングキーボードには、洗練されたボディとスマートな機能を実現する7色RGBLEDバックライトが付属しています。",
  "Apollotech B340は、信頼性の高い接続、12か月のバッテリー寿命、モダンなデザインを備えた手頃な価格のワイヤレスマウスです。",
  "長崎ランダーは、1984年のABC800Jから始まった長崎スポーツバイクのいくつかのシリーズの商標名です。",
  "サッカーはトレーニングやレクリエーションの目的に適しています",
  "カーボナイトウェブゴールキーパーグローブは人間工学的に設計されており、簡単にフィットします",
  "ボストンの最先端のコンプレッションウェアテクノロジーは、筋肉の酸素化を促進し、活動的な筋肉を安定させます",
  "新しい範囲のフォーマルシャツは、あなたを念頭に置いて設計されています。 あなたを際立たせるフィット感とスタイリングで",
  "天然成分のエキサイティングなミックスを持っているアップルナチュラレの美しい範囲。 100％天然成分の良さで",
  "アンディの靴は、耐久性だけでなく、トレンド、最もスタイリッシュな靴とサンダルの範囲を念頭に置いて設計されています",
];
